brew 'git'
brew 'tmux'
brew 'zsh'
brew 'neovim'
brew 'jq'
brew 'autojump'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'wireshark'
brew 'wget'
brew 'curl'
brew 'nmap'
brew 'coreutils'
brew 'pstree'
brew 'direnv'
brew 'pyenv'
